export const about = [
  {
    title: "Что такое Совместный факультет?",
    body: "Обучение на Совместном факультете – это уникальная возможность получить качественное образование от преподавателей двух стран –Узбекистана и Беларуси, стать обладателем двойного диплома государственных образцов РУз и РБ, а также получить незабываемый опыт, обучаясь целый курс в стране-партнёре.",
  },
  {
    title: "Поступление",
    body: "Чтобы поступить на СФ ТГЭУ-ПГУ абитуриенту нужно подготовить необходимые документы, успеть пройти онлайн регистрацию на сайте Совместного факультета в срок с 25 июля до 5 сентября, а дальше ждать новостей и обновлять наш сайт и все социальные сети. Здесь будут указаны дальнейшие действия абитуриента, в том числе дата и форма проведения вступительных испытаний.",
  },
  {
    title: "Вступительные испытания",
    body: "Абитуриентов ждут вступительные испытания по математике, русскому и английскому языку в виде письменной работы, диктанта и тестирования соответственно. Подробнее с предлагаемыми специальностями и условиями обучения можете ознакомиться здесь –",
    linkPath: "/specialties",
    linkText: "СПИСОК НАПРАВЛЕНИЙ И СПЕЦИАЛЬНОСТЕЙ",
  },
];
