import { img5, img6 } from "../../src/assets";

export const achievments = [
  {
    title: "Махкамов Дониёр СФФ-50",
    body: "Студенты СФ – это активные и целеустремлённые студенты, идущие в ногу со временем и достигающие высот в своей спортивной, творческой и интеллектуальной деятельности. Именно поэтому Совместный факультет гордится своими рекордсменами и победителями. Среди них обедители и призёры олимпиады по дисциплине «Национальная идея. Правоведение и Конституция Республики Узбекистан», рганизованная кафедрой общественных наук Ташкентского государственного экономического университета: Закирова Алия СФБУА-51 (2-ое место), Окилжонов Азамжон СФФ-50 (2-ое место), Альмуратова Анаргуль СФФ-51 (3-е место), Икрамжанова Дилафруз СФБУА-51 (3-е место).",
    img: img5,
  },
  {
    title: "Рузибоев Диёрбек СФФ-50",
    body: "Спорт играет неотъемлемую часть жизни студенчества. В Ташкентском финансовом институте созданы все необходимые условия для ведения спортивного образа жизни и поддержания здоровья студентов. Чемпионами СФ ТГЭУ-ПГУ являются Махкамов Дониёр СФФ-50, занявший первое место в институтском соревновании по настольному теннису и Рузибоев Диёрбек СФФ-50, ставший победителем в институтском соревновании по одному из видов единоборств – бою-кураш, в весовой категории +100.",
    img: img6,
  },
];
