export const docs = [
  {
    title: "ДОГОВОР",
    links: [
      {
        text: "О РЕАЛИЗАЦИИ СОВМЕСТНЫХ ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ БАКАЛАВРИАТА (I СТУПЕНИ ВЫСШЕГО ОБРАЗОВАНИЯ)",
        linkPath: "#",
      },
      {
        text: "ДОГОВОР о совместной подготовке кадров между учреждением образования «Полоцкий государственный университет» (г. Новополоцк, Республика Беларусь) и высшим учебным заведением «Ташкентский государственный экономический университетa» (г. Ташкент, Республика Узбекистан)",
        linkPath: "#",
      },
      {
        text: "Договор 1",
        linkPath: "#",
      },
      {
        text: "Договор 2",
        linkPath: "#",
      },
      {
        text: "Договор 3",
        linkPath: "#",
      },
      {
        text: "О РЕАЛИЗАЦИИ СОВМЕСТНЫХ ОБРАЗОВАТЕЛЬНЫХ ПРОГРАММ БАКАЛАВРИАТА (I СТУПЕНИ ВЫСШЕГО ОБРАЗОВАНИЯ)",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Порядок приёма студентов",
    links: [
      {
        text: "приёма студентов на совместную образовательную программу ПГУ-ТГЭУ бакалавриата (1 ступени высшего образования)",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Порядок перевода и отчисления",
    links: [
      {
        text: "перевода, отчисления и восстановления на обучение, перевода с курса на курс, признания кредитов, организации учебного процесса, внутреннего контроля качества образования и признания результатов обучения в совместной образовательной программе ПГУ-ТГЭУ бакалавриата (1 ступени высшего образования)",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Дополнительное соглашение",
    links: [
      {
        text: "ДОПОЛНИТЕЛЬНОЕ СОГЛАШЕНИЕ №3 к Договору о совместной подготовке кадров между учреждением образования «Полоцкий государственный университет» и высшим учебным заведением «Ташкентский государственный экономический университетa».",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Дорожная карта по дальнейшему развитию сотрудничества",
    links: [
      {
        text: "Дорожная карта по дальнейшему развитию сотрудничества.",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Меморандум Белоруссия",
    links: [
      {
        text: "Дорожная карта по дальнейшему развитию сотрудничества.",
        linkPath: "#",
      },
    ],
  },
  {
    title: "4.3.Фин, Бух.учет 2020-2021 уп.п",
    links: [
      {
        text: "4.3.Фин, Бух.учет 2020-2021 уп.п",
        linkPath: "#",
      },
    ],
  },
  {
    title: "5_жадваллармоддий_техник таъминот",
    links: [
      {
        text: "5_жадваллармоддий_техник таъминот",
        linkPath: "#",
      },
    ],
  },
  {
    title: "5. 4-ҚАВАТ В-БЛОК",
    links: [
      {
        text: "5. 4-ҚАВАТ В-БЛОК",
        linkPath: "#",
      },
    ],
  },
  {
    title: "Дополнительное соглашение",
    links: [
      {
        text: "№1_05_07_2019.",
        linkPath: "#",
      },
      {
        text: "№2_от_19_09_2019.",
        linkPath: "#",
      },
      {
        text: "№3_03_02_2020.",
        linkPath: "#",
      },
      {
        text: "№4_07_10_2020.",
        linkPath: "#",
      },
      {
        text: "№6_24_06_2021.",
        linkPath: "#",
      },
      {
        text: "№7_24_06_2021.",
        linkPath: "#",
      },
      {
        text: "№8_523_09_08_2021.",
        linkPath: "#",
      },
      {
        text: "№9_31_08_2021.",
        linkPath: "#",
      },
      {
        text: "№10_ТГЭУ_переподготовка.",
        linkPath: "#",
      },
      {
        text: "№11_04_04_2022.",
        linkPath: "#",
      },
    ],
  },
];
