export const heroSlides = [
  {
    title:
      "Уважаемые абитуриенты! Приветствуем Вас на информационном сайте Совместного факультета ТГЭУ-ПГУ.",
    subtitle: "",
    // image: "/images/slide1.jpg",
  },
  {
    title: "Что такое Совместный факультет?",
    subtitle:
      "Обучение на Совместном факультете – это уникальная возможность получить качественное образование от преподавателей двух стран – Узбекистана и Беларуси, стать обладателем двойного диплома государственных образцов РУз и РБ, а также получить незабываемый опыт, обучаясь целый курс в стране-партнёре.",
    // image: "/images/slide2.jpg",
  },
  {
    title: "Поступление",
    subtitle:
      "Чтобы поступить на СФ ТГЭУ-ПГУ абитуриенту нужно подготовить необходимые документы, успеть пройти онлайн регистрацию на сайте Совместного факультета в срок с 25 июля до 5 сентября, а дальше ждать новостей и обновлять наш сайт и все социальные сети. Здесь будут указаны дальнейшие действия абитуриента, в том числе дата и форма проведения вступительных испытаний.",
    // image: "/images/slide2.jpg",
  },
  {
    title: "Вступительные испытания",
    subtitle:
      "Абитуриентов ждут вступительные испытания по математике, русскому и английскому языку в виде письменной работы, диктанта и тестирования соответственно. Подробнее с предлагаемыми специальностями и условиями обучения можете ознакомиться здесь –",
    // image: "/images/slide2.jpg",
  },
];
