import {
  person01,
  person02,
  person03,
  person04,
  person05,
} from "../../src/assets";

export const slidesPsu = [
  {
    id: 1,
    title: "Лазовский Дмитрий Николаевич",
    desc: "Доктор технических наук, профессор.",
    degree: "Ректор ПГУ",
    img: person01,
  },
  {
    id: 2,
    title: "Вегера Светлана Григорьевна",
    desc: "Доктор экономических наук, профессор кафедры учета, финансов, логистики и менеджмента.",
    degree: "Первый проректор",
    img: person02,
  },
  {
    id: 3,
    title: "Голубев Юрий Петрович",
    desc: "Кандидат технических наук, доцент кафедры физики.",
    degree: "Проректор по научной работе",
    img: person03,
  },
  {
    id: 4,
    title: "Борейко Надежда Андреевна",
    desc: "Кандидат экономических наук, доцент кафедры учета, финансов, логистики и менеджмента.",
    degree: "Проректор по учебной работе",
    img: person04,
  },
  {
    id: 5,
    title: "Коваленко Павел Васильевич",
    desc: "Кандидат технических наук, доцент кафедры трубопроводного транспорта и гидравлики.",
    degree: "Проректор по воспитательной работе",
    img: person05,
  },
];
