import { person1, person2, person3 } from "../../src/assets";

export const slidesTsue = [
  {
    id: 1,
    title: "Тешабаев Тулкин Закирович",
    desc: "Доктор экономических наук, профессор",
    degree: "Ректор ТГЭУ",
    img: person1,
  },
  {
    id: 2,
    title: "Меҳмонов Султонали Умаралиевич",
    desc: "Доктор экономических наук, профессор.",
    degree: "Проректор по учебной работе",
    img: person2,
  },
  {
    id: 3,
    title: "Каримова Комила Данияровна",
    desc: "Кандидат экономических наук, доцент.",
    degree: "Проректор по работе со студентами",
    img: person3,
  },
];
