import { Container, Paper, Typography } from "@mui/material";
import ProgramsTable from "../components/ProgramsTable";
import React from "react";

const Specialties = () => {
  return (
    <section className="specialties">
      <Container maxWidth="xl">
        <Paper sx={{ px: 4, py: 3 }}>
          <Typography variant="pageHeading">
            Список направлений и специальностей
          </Typography>
          <Typography variant="body1">
            Программа обучения на Совместном факультет ТГЭУ-ПГУ осуществляется в
            три этапа:
            <br />
            <br /> Первый этап реализуется в ТГЭУ. Студенты обучаются на 1-ом и
            2-ом курсах на территории Ташкентского государственного
            экономического университета. Преподавателями ПГУ осуществляется
            дистанционная работа со студентами, а также возможность чтения очных
            лекций на территории ТГЭУ.
            <br />
            <br /> Второй этап реализуется в ПГУ. На протяжении 1-го года на 3
            курсе студенты обучаются на территории Республики Беларусь.
            <br />
            <br /> Третий этап реализуется в ТГЭУ в течение 1-го года на
            территории Республики Узбекистан и включает обучение студентов на
            4-ом курсе с последующим прохождением итоговой Государственной
            аттестации и присвоением двойных дипломов соответствующей
            квалификации.
            <br />
            <br /> Таким образом, студенты обучаются по программе «3+1».
            <br />
            <br />
            Обучение ведётся на русском языке на протяжении 4-х лет на
            платно-контрактной основе.
          </Typography>
          <ProgramsTable />
        </Paper>
      </Container>
    </section>
  );
};

export default Specialties;
