import { Box, Container, Stack, Typography } from "@mui/material";

const FacultyLife = () => {
  return (
    <section className="faculty-life">
      <Container
        maxWidth="xl"
        sx={(theme) => ({
          color: theme.palette.primary.main,
        })}
      >
        <Stack direction={"row"} alignItems={"center"}>
          <Box>
            <Typography variant="sectionTitle" component={"h2"}>
              Будни Факультета
            </Typography>
            <Typography variant="subtitle1" sx={{ maxWidth: "900px" }}>
              Совместный факультет ТГЭУ – это место скопления активной молодёжи,
              неустанно посвящающей себя получению знаний и достижению новых
              вершин в научной деятельности. <br />
              <br /> Высоко мотивирует студентов возможность получения двойного
              диплома. Посещая лекционные и семинарские занятия, студенты
              приобретают не только теоретические, но и практические знания,
              пробуя силы и раскрывая свой потенциал в различных
              интерактивностях.
              <br />
              <br /> Задача совместного факультета воспитать будущие
              высококвалифицированные кадры, успешно строящие карьеру на базе
              знаний преподавателей стран – Республики Беларусь, Республики
              Таджикистан и Республики Узбекистан.
              <br />
              <br /> Обучение на Совместном факультете проходит по кредитно –
              модульной системе – студенты активно и эффективно проходят
              изучаемые дисциплины согласно учебным программам.
            </Typography>
          </Box>
        </Stack>
      </Container>
    </section>
  );
};

export default FacultyLife;
