import { img1, img2, img3, img4 } from "../../src/assets";

export const activity = [
  {
    title: "Учёба",
    body: "В день студенты изучают по три-четыре дисциплины, что позволяет удобно систематизировать знания. Преподаватели активно пользуются современными технологиями обучения. Важную часть обучения составляют самостоятельные работы, написание статей и участие студентов в различных конференциях.",
    img: img1,
  },
  {
    title: "Внеучебные занятия",
    body: "В день студенты изучают по три-четыре дисциплины, что позволяет удобно систематизировать знания. Преподаватели активно пользуются современными технологиями обучения. Важную часть обучения составляют самостоятельные работы, написание статей и участие студентов в различных конференциях.",
    img: img3,
  },
  {
    title: "Спорт",
    body: "В день студенты изучают по три-четыре дисциплины, что позволяет удобно систематизировать знания. Преподаватели активно пользуются современными технологиями обучения. Важную часть обучения составляют самостоятельные работы, написание статей и участие студентов в различных конференциях.",
    img: img2,
  },
  {
    title: "Спорт2",
    body: "В день студенты изучают по три-четыре дисциплины, что позволяет удобно систематизировать знания. Преподаватели активно пользуются современными технологиями обучения. Важную часть обучения составляют самостоятельные работы, написание статей и участие студентов в различных конференциях.",
    img: img4,
  },
];
