export const faq = [
  {
    id: 1,
    title: "Что значит программа «3+1»?",
    body: "Программа «3+1» предполагает обучение в двух странах. На первых двух курсах студенты обучаются на территории Республики Узбекистан в Ташкентском финансовом институте. На третьем курсе обучение ведётся в Республике Беларусь в Полоцком государственном университете. На четвёртом курсе студенты возвращаются в Республику Узбекистан для окончания обучения и прохождения Государственной аттестации.",
  },
  {
    id: 2,
    title:
      "Будут ли белорусские преподаватели посещать ТГЭУ для проведения лекций и семинарских занятий?",
    body: "Да, будут. В течение учебного года Ташкентский государственный экономический университетa будут посещать преподаватели ПГУ и проводить полноценные занятия со студентами.",
  },
  {
    id: 3,
    title: "Чем отличается совместный факультет от местных факультетов?",
    body: "Совместный факультет отличается тем, что по окончанию СФ выпускники будут обладателями двойных дипломов государственного образца Республики Беларусь и Республики Узбекистан. Также, обучение на совместном факультете позволяет студентам получать знания от преподавателей двух стран, что способствует повышению их потенциала, разносторонности и повышает качество образования. Обучение на совместном факультете предполагает быструю и частую смену дисциплин, что позволяет студентам изучить больше предметов. Так, например, студенты местных факультетов дисциплину «Философия» изучают только на втором курсе, а студенты СФ заканчивают этот курс уже в первом семестре первого курса.",
  },
  {
    id: 4,
    title: "Что делать после прохождения онлайн регистрации?",
    body: "После прохождения онлайн регистрации следует активно обновлять социальные сети факультета и веб-сайт. Здесь будет опубликована вся информация, необходимая абитуриентам для прохождения следующих этапов поступления на СФ.",
  },
  {
    id: 5,
    title: "Что делать после прохождения онлайн регистрации?",
    body: "После прохождения онлайн регистрации следует активно обновлять социальные сети факультета и веб-сайт. Здесь будет опубликована вся информация, необходимая абитуриентам для прохождения следующих этапов поступления на СФ.",
  },
  {
    id: 6,
    title: "Что значит двойной диплом?",
    body: "Программа получения двойного диплома позволяет студентам вместе с дипломом Ташкентского государственного экономического университета стать обладателями диплома одного из старейших и престижных ВУЗов Беларуси – Полоцкого государственного университета.",
  },
  {
    id: 7,
    title:
      "Распорядку какого ВУЗа подчиняются студенты Совместного факультета?",
    body: "Студенты СФ, находясь на территории ТГЭУ, обязаны подчиняться его распорядку. Однако, учитывая особенности совместной программы, студенты совмещают обязанности студента ТГЭУ и студента ПГУ. Оценочная система на факультете, тем не менее, пятибалльная.",
  },
  {
    id: 8,
    title: "Есть ли у факультета социальная жизнь?",
    body: "Да, студенты активно участвуют во внутренних мероприятиях образовательного учреждения, на территории которого находятся. Также на факультете действуют органы самоуправления студентов, где каждый может проявить свой творческий и лидерский потенциал.",
  },
  {
    id: 9,
    title: "Когда нужно оплатить контракт?",
    body: "После успешного прохождения экзамена будущие студенты подписывают договор на обучение, в котором подробно расписаны обязанности сторон, в том числе и дедлайн оплаты контракта.",
  },
  {
    id: 10,
    title:
      "Предоставляет ли факультет места в общежитии для иногородних студентов?",
    body: "Да, дома проживания, относящиеся к Ташкентскому финансовому институту, готовы предоставить места студентам Совместного факультета.",
  },
];
