// src/components/Navbar/navItems.js
export const navItems = [
  { label: "Главная", path: "/" },
  {
    label: "Партнёры",
    children: [
      { label: "Вузы-партнеры", path: "/partners" },
      {
        label: "Ташкентский государственный экономический университет",
        path: "/tsue",
      },
      {
        label: "Полоцкий государственный университет имени эвфросинии полоцкой",
        path: "/psu",
      },
      { label: "Нормативная документация", path: "/docs" },
    ],
  },
  {
    label: "Студенту",
    children: [
      { label: "Расписание", path: "#" },
      {
        label: "Посещаемость",
        path: "#",
      },
      {
        label: "Студенческое самоуправление",
        path: "/goverment",
      },
      { label: "Академическая мобильность", path: "#" },
      { label: "Академическая успеваемость", path: "#" },
    ],
  },
  {
    label: "Абитуриенту",
    children: [
      {
        label: "Подготовительные курсы ТГЭУ-ПГУ на 2025-2026г.",
        path: "/courses",
      },
      {
        label: "Почему мы?",
        path: "/why-us",
      },
      {
        label: "Путеводитель абитуриента",
        path: "/about",
      },
      { label: "Список направлений и специальностей", path: "/specialties" },
      { label: "Общежитие", path: "#" },
      { label: "Вопросы и Ответы", path: "/faq" },
    ],
  },
  {
    label: "Приём 2025/2026",
    children: [
      { label: "Квота 2025/2026.", path: "#" },
      {
        label: "Подготовительные курсы ТГЭУ-ПГУ",
        path: "#",
      },
      { label: "Приём СОП бакалавриат ТГЭУ-ПГУ", path: "/acceptance" },
      { label: "Приём на СОП магистратура ТГЭУ-ПГУ", path: "#" },
      { label: "Приём СОП бакалавриат ТГЭУ-КЭУ", path: "#" },
      { label: "Приём СОП бакалавриат ТГЭУ-ТГУПБП", path: "#" },

      { label: "Приём СОП–бакалавриат ТГЭУ-ПИМТ", path: "#" },
      { label: "Приём на СОП магистратура ТГЭУ-ПИМТ", path: "#" },
      { label: "Приём на СОП магистратура ТГЭУ-ВАВТ", path: "#" },
      { label: "Приём на СОП магистратура ТГЭУ-UNEC", path: "#" },
    ],
  },
  { label: "Фотогалерея", path: "/gallery" },
  { label: "Новости", path: "/news" },
  { label: "Контакты", path: "/contact" },
];
